const aboutUs = [
    {
        title: '简介',
        content: '立思实验室旗下有着多个正在进行中的或是已经完成的科研项目，包括且不限于手语识别、金融文本摘要提取以及智能监考系统等，这些项目涉及到的领域非常广泛，你可以在这里找到你感兴趣的项目，或是在这里找到你想要的方向。'
    },
    {
        title: '丰富的科研项目经历',
        content: '立思实验室旗下有着多个正在进行中的或是已经完成的科研项目，包括且不限于手语识别、金融文本摘要提取以及智能监考系统等，这些项目涉及到的领域非常广泛，你可以在这里找到你感兴趣的项目，或是在这里找到你想要的方向。'
    },
    {
        title: '超乎常人的竞赛成果',
        content: '实验室中几乎所有的成员在毕业时都能发现自己的简历上增添了不少的竞赛成果，这些成果来自于各种各样，各种级别的竞赛，小至校内评比，大至国家比赛，一些极为优秀的成员甚至能够获得国际级别的奖项。加入立思实验室，为你的简历涂上更加鲜艳的颜色。'
    },
    {
        title: '高端大气的实验设备',
        content: '立思实验室拥有一套完整的实验设备，包括功能完善的深度学习服务器与普通服务服务器，每位成员在正式进入实验室后都能获得使用账号与密码。这些设备能够帮助你更好的理解和掌握相关的知识，同时也能够帮助你更好的完成你的科研项目。'
    },
    {
        title: '令人心动的学习环境',
        content: '觉得在宿舍里没法学习？图书馆抢不到座位？加入立思以获得绝佳的学习体验！在立思，成员可以随意使用实验室中的各种设备，包括高清显示器，打印机，专用的WIFI。当然，你还能有一张专属的大桌子。无论你是想要考研还是日常学习，相信立思都能够满足你对环境的需求。'
    },
    {
        title: '四通八达的人脉关系',
        content: '立思实验室从雏形至今已经走过了5个春秋。在这段岁月中，立思实验室从各个学院招募优秀的人才，他/她们中的绝大多数在实验室的日子里都取得了丰厚的成果，有时你会惊讶的发现坐在这间实验室里的全是国奖得主。不少优秀的成员在毕业之后进入了名企工作，也有许多走上了名校科研的道路。加入立思，成为优秀的一员！'
    },
    {
        title: '种类繁多的学习资源',
        content: '在立思，你可以找到几柜子的专业书籍供你查阅。同时，由于项目涉及的领域极为广泛，你还能有机会和不同领域的同学深入交流。立思实验室也十分鼓励成员将自己的所思所学以微信公众号的形式发表，在我们的微信公众号就能够找到许多知识分享博文，这一点是立思实验室向公众开放的福利。'
    },
    {
        title: '如何加入我们？',
        content: '恭喜你看到了最后！怎么样，是不是很棒？如果你也想加入我们，欢迎通过邮箱enligence.lab@outlook.com联系我们。请在邮件中注明你的姓名，学号，专业以及联系方式并附上你的简历。'
    }
]

export default aboutUs;